@extends('layout.app',['title' => 'StarrySkyについて'])

@section('content')
    <section class="plain-box">
        <h1>StarrySkyについて</h1>
        <p>
            StarrySkyへようこそ。
            当サイトは 少女☆歌劇レヴュースタァライトの<strong>非公式</strong>データベースサイトです。
        </p>
        <p>
            当サイトは管理人の宮野個人により開発・運営されております。
        </p>
        <h2>当サイトで扱う情報について</h2>
        <p>
            当サイトでは、「少女☆歌劇レヴュースタァライト」に登場する人物、事柄、及びゲーム
            「少女☆歌劇レヴュースタァライト -Re LIVE-」(以下スタリラと言います)に関する事柄などを扱います。
        </p>
        <p>
            なお、当サイトはあくまで管理人個人の収集した情報をまとめ公開しているに過ぎず、
            誤った情報あるいは公式の情報ではない独自の情報や見解が含まれる場合があります。
            当サイトの情報を利用されたことによる損害などについては保証致しかねますので、
            予めご理解くださいますようお願いいたします。
        </p>
        <h3>内容に関するおことわり</h3>
        <p>
            当サイトは管理人個人の情報収集を主目的に運用されており、
            内容や記事等については管理人の履修に伴い順次内容を拡充していく予定です。<br>
            しばらくの間は記事や内容が少ない状態が続く他、管理人の履修進捗により内容はが変化する可能性が十分ございます。
            予めご理解くださいますようお願いいたします。
        </p>
    </section>
@endsection

