@extends('layout.app',['title' => 'StarrySkyについて'])

@section('content')
    <section class="plain-box">
        <h1>StarrySkyについて</h1>
        <p>
            StarrySkyへようこそ。
            当サイトは 少女☆歌劇レヴュースタァライトの<strong>非公式</strong>データベースサイトです。
        </p>
        <p>
            当サイトは管理人の宮野個人により開発・運営されております。
        </p>
        <h2>当サイトで扱う情報について</h2>
        <p>
            当サイトでは、「少女☆歌劇レヴュースタァライト」に登場する人物、事柄、及びゲーム
            「少女☆歌劇レヴュースタァライト -Re LIVE-」(以下スタリラと言います)に関する事柄などを扱います。
        </p>
        <p>
            なお、当サイトはあくまで管理人個人の収集した情報をまとめ公開しているに過ぎず、
            誤った情報あるいは公式の情報ではない独自の情報や見解が含まれる場合があります。
            当サイトの情報を利用されたことによる損害などについては保証致しかねますので、
            予めご理解くださいますようお願いいたします。
        </p>
        <h3>暫定運用に関するおことわり</h3>
        <p>
            当サイトはスタリラにおける凛明館女学校、フロンティア芸術学校、シークフェルト音楽学院
            に所属する舞台少女に関する情報も取り扱えるよう設計及び実装されていますが、
            当分の間は聖翔音楽学園に所属する舞台少女に関する情報に絞って運用します。<br>
            いずれ他の3校(+実装が決定している青嵐総合芸術院)についても取り扱いますのでしばしの間お待ち下さい。
        </p>
    </section>
@endsection

